var ifttpu = ifttpu || {};
ifttpu.module = ifttpu.module || {};

ifttpu.module.research = {
    moduleName : 'research',
    type : 'list',
    data : {
        '1': {
            'title' : '国家社会科学基金艺术学项目《当代中国电影的创意研究：理论与实践》（进行中）',
            'content' : '<p>积极承担国家广播电影电视总局等部委的纵向课题，承担国家智库角色，积极承担相关影视戏剧机构委托的横向课题，为各文化机构、影视戏剧企业、园区提供战略咨询与规划服务。</p>',
            'date' : '2011-9-10'
        },
        '2': {
            'title' : '国家广电总局社科课题《中国大片创作与营销研究》（进行中）',
            'content' : '<p>积极承担国家广播电影电视总局等部委的纵向课题，承担国家智库角色，积极承担相关影视戏剧机构委托的横向课题，为各文化机构、影视戏剧企业、园区提供战略咨询与规划服务。</p>',
            'date' : '2011-9-12'
        },
        '3': {
            'title' : '已完成的研究：纪录片研究',
            'content' : '<p>多方组织开展系列重大问题研究，包括影视戏剧重大基础性问题、前瞻性问题和特别专项研究等。</p>',
            'date' : '2011-9-12'
        },
        '4': {
            'title' : '已完成的研究：3D电影研究',
            'content' : '<p>多方组织开展系列重大问题研究，包括影视戏剧重大基础性问题、前瞻性问题和特别专项研究等。</p>',
            'date' : '2011-9-12'
        },
        '5': {
            'title' : '已完成的研究：网络电影研究',
            'content' : '<p>多方组织开展系列重大问题研究，包括影视戏剧重大基础性问题、前瞻性问题和特别专项研究等。</p>',
            'date' : '2011-9-12'
        }
    }
};
