var ifttpu = ifttpu || {};
ifttpu.module = ifttpu.module || {};

ifttpu.module.introduction = {
    moduleName : 'introduction',
    type : 'article',
    data : {
        'title' : '中心概况',
        'content' : '<p>秉承北大蔡元培老校长百年前开创的艺术教育和艺术研究的传统，适应中国影视戏剧文化发展和产业增长的现实需求，着眼于发展文化产业、提升国家文化软实力、建设国家文化形象和推动文化大发展、大繁荣的现实需要，同时借助国家教育部正式将艺术学确定为门类，影视戏剧学升为一级学科的东风，北京大学于2011年6月正式成立影视戏剧研究中心，将科研与教学的视野推向影视戏剧产学研的拓展与开发，推进影视戏剧的学科、人才整合，推动与新兴媒体、新技术的整合性研究，促进产学研一体化”。</p><p>中心秉承“研究指导实践，研究紧靠实践，研究提高教学，引领影视戏剧艺术与产业发展”为宗旨，肩负“推动电影、电视剧、戏剧领域的学术研究、人才培养和项目推动，创新北大影视戏剧教育体制，打造北大影视戏剧与新媒体研究的核心品牌，同时为中国影视戏剧与新媒体的产业振兴服务，引领全社会影视戏剧和新媒体文化价值和艺术内涵的发展方向”的神圣使命。</p><p>中心的主要工作规划主要包括学术研究、学术出版、学术活动、合作与发展等内容。</p><h4 style="text-align:center">主任致词:使命与愿景</h4><p>北京大学影视戏剧研究中心是一个充满希望和活力的“宁磬儿”，它的诞生，宣告一个新的“时间开始了！”。</p><img class="center" src="upload_pics/image004.jpg" /><p>在百余年的发展历程中，北京大学的艺术教育和艺术研究始终贯穿着老校长蔡元培先生奠定的美育思想和人文传统。北京大学影视戏剧研究中心的成立和全体成员的勤勉工作，是一种“接着讲”的使命感，更是一种庄重的接力，是北大传统在现实语境下的“接着讲”和照着做。</p><p>当下，中国影视戏剧文化和产业的迅猛发展，需要进一步的研究、总结，文化艺术产品需要引领高品位的追求。实施文化传承，提升文化软实力、建设国家文化形象、推动文化发展与繁荣，这些现实需求都呼唤我们作出更大的呼应。艺术学上升为门类，影视戏剧提升为一级学科，则为一种整合性的学科建设提供了契机。</p><p>立足于传统，顺应于时代，北京大学影视戏剧研究中心任重而道远！</p><p>做好一件事需要天时、地利、人和。在我看来，时代需求、北大的使命堪称“天时”，而北大的传统、力量和资源、校友业界的大力支持则是我们的“地利”，而“人和”，则是对内整合人才资源，加强团队协作，对外，争取业界同行的支持与合作。这内外兼修正是我们追求的“人和”的境界。为了这一目标，让我们“双手劳动，慰藉心灵！”</p><p>太阳每天都是新的！ </p><p>让我们一起迎来每一天的新太阳。</p>'
    }
};
